<?php
    //$c = $this->config;
?>

<div class="container">
    <div class="clearfix">
        <div class="section-title">
            <i class="articles-icon"></i> <span>О системе</span>
        </div>
        <?= $this->renderPartial('application.components.views.calendar') ?>
    </div>
    <div class="page-content-wrap about-text">
        <?php /*= $c['about']*/ ?>
        <h2>
            Идеология компании
        </h2>
        <img src="/images/content/news-3.jpg" style="float: left; padding-right: 30px;">
        <p>
            <b>Мы живем в эпоху стремительных изменений.</b> Век информационных технологий  подарил миру возможность многократно повышать человеческое сознание и напрямую воздействовать на окружающее пространство. Исследования в этом направлении велись многими учеными, но довести их до конечного результата, доступного массовому потребителю, оказалось не просто. Эта задача была реализована в рамках  Инновационного венчурного проекта «Фермион», появлением на рынке устройств серии «Фрегат».
        </p>
        <p>
            Основная идея компании «ИВП Фермион»  состоит в том,  что человек сам является творцом своей жизни.
        </p>
        <p>
            В своей идеологии  Компания  опирается на следующие принципы:
        </p>
        <ul>
            <li>
                Все, что происходит с человеком, выбирает только он сам.
            </li>
            <li>
                Человек сам создает свою реальность.
            </li>
            <li>
                Человек сам управляет событиями своей жизни.
            </li>
        </ul>
        <p>
            Если бы только Человек об этом знал…
        </p>
        <p>
            Идеи компании «ИВП Фермион»  нашли отражение в продукции серии «Фрегат»,  которые являются эффективнейшими тренажерами для развития сознания и способностей.  Понимая механизм их действия,  человек может получить максимально полные результаты при их использовании.
        </p>
        <p>
            <b>Устройства Компании помогают человеку использовать незадействованные ресурсы мозга.</b>  Пользователь устройств  готовит свое сознание к изменению свойств окружающего пространства, а самое главное – к управлению этими изменениями.
        </p>
        <p>
            Система развития в компании «ИВП Фермион» позволяет любому пользователю устройств выйти из проблем и ущербов на уровень, где существуют только задачи, которые легко решаются при развитом сознании.  Развивая мозг, человек готовится к приему новых потоков информации,  к работе с ними,  и применению их в проявленной материальной жизни.
        </p>
        <p>
            Повышая вибрации мозга, напитывая его чистой информацией, человек учится работать в поле причин и управлять следствием, становясь творцом своей жизни. Сильный мозг, напитанный ценной информацией, всесилен в мире материи.
        </p>
        <p>
            Создавать  полноценные события  своей жизни и управлять ими может только гармонично развитая личность. Именно гармонизация личности являлась и является главной задачей эволюции человека со времен древних философов. Эта задача в компании «ИВП Фермион» решается на  принципиальном уровне. Только тренировка мозга способствует развитию всех необходимых качеств гармонично развитой личности.
        </p>
        <p>
            <b>Но компания «ИВП Фермион» делает шаг в будущее!</b>
        </p>
        <p>
            И сегодня стало возможным, обладая знаниями из области физики торсионных полей и квантовой теории памяти воды, создавать продукцию ежедневного спроса, соответствующую высшим стандартам информационной чистоты и бесконфликтности.
        </p>
        <p>
            Убирать информационную грязь с воды специалисты научились еще много лет назад, а вот возможность записывать на продукцию информацию о максимальном уровне чистоты, красоты и здоровья – это ноу-хау компании «ИВП Фермион».
        </p>
        <p>
            И сегодня каждый имеет возможность приобрести высококачественные продукты серии «Фальтонэ».
        </p>
        <p>
            Технологии, основанные на новейших научных разработках, позволяют, как приобретать и со­хранять необычайный по силе воздействия и стойкости оздоровительный эффект, так и максимально использовать энергетические ресурсы организма.
        </p>
        <p>
            Вся деятельность  компании «ИВП Фермион» направлена  на создание бесконфликтного и созидающего общества, устремленного на развитие людей с безграничными возможностями и способностями.
        </p>
        <h2 style="margin-top: 45px;">
            Миссия компании
        </h2>
        <img src="/images/content/news-4.jpg" style="float: right; padding-left: 30px; padding-bottom: 20px;">
        <p>
            <b>Цель компании ИВП «Фермион»</b> — ознакомление населения с новейшими технологиями в области физики
            торсионных полей и развития сознания человека.
        </p>
        <p>
            Развитие способностей человека - гарант его процветания в информационную эру.
        </p>
        <p>
            <b>Главная задача компании «ИВП Фермион»</b> — используя современные методы маркетинга,  сделать доступным
            внедрение передовых технологий в повседневную жизнь людей.
        </p>
        <p>
            Человек получает возможность иметь колоссальную информационную защиту.
        </p>
        <p>
            Расширяя границы  восприятия, человек начинает жить осознанно и использовать незадействованные ресурсы
            мозга; постепенно учится видеть то, чего раньше не видел; участвовать в событиях, которые раньше были
            недоступны; становится способен глубже понимать происходящее и управлять действительностью.
        </p>
        <p>
            <b>Миссия компании  «ИВП Фермион»</b> — формирование благоприятных условий для сбалансированного развития
            человека.
        </p>
        <p>
            Внутренний рост личности напрямую отражается на его материальном достатке. Совместить  эти две взаимоисключающие параллели с древних времен считалось высшей мудростью человека. Система развития бизнес – партнеров и клиентов компании «ИВП Фермион» направлена на достижение баланса между духовной и материальной сторонами жизни человека.
        </p>
    </div>
</div>