<?php
    
?>

<div class="container">
    <div class="clearfix">
        <div class="section-title">
            <i class="products-icon"></i> <span>Продукция</span>
        </div>
        <?= $this->renderPartial('application.components.views.calendar') ?>
    </div>
    <div class="page-content-wrap">
        <div class="products-list">
            <div class="product-item clearfix">
                <div class="img-wrap">
                    <img src="/images/content/pr-1.jpg" class="img-responsive">
                </div>
                <div class="item-content">
                    <div class="item-title">
                        Серия Фрегат
                    </div>
                    <div class="item-content-text">
                        <p>
                            «Фрегат» - это сплав новейших научных достижений с технологиями развития сознания. Торсионно-голографические преобразователи (ТГП) серии «Фрегат» - принципиально новые многофункциональные устройства, в работе которых используются недавно открытые связи между компонентами физической реальности: пространство - время и физический вакуум, сакральная геометрия и феноменология информации, единая теория поля, квантовая телепортация, синергетика сложных систем, сетевой разум.
                        </p>
                    </div>
                    <a href="javascript:void(0)" class="item-detail">подробнее</a>
                </div>
            </div>
            <div class="product-item clearfix">
                <div class="img-wrap">
                    <img src="/images/content/pr-2.jpg" class="img-responsive">
                </div>
                <div class="item-content">
                    <div class="item-title">
                        Серия Фальтонэ
                    </div>
                    <div class="item-content-text">
                        <p>
                            Компания ООО «Фермион» представляет новую косметическую линию продуктов «Фальтонэ» по уходу за кожей лица и тела, волосами, полостью рта, в основе которых гармонично сочетаются натуральные компоненты: фито-композиции, эфирные и растительные масла, витаминные комплексы, морепродукты, минеральные вещества и т.д.
                        </p>
                        <p>
                            Качеству сырья уделяется пристальное внимание – контроль сырья на производстве проходит в несколько этапов от постановки сырья до ввода его в производство. В изготовлении продукции серии «Фальтонэ» используется   высококачественное сырье  крупнейших  производителей Германии, Франции, Великобритании, а в качестве натуральных компонентов – богатство и разнообразие трав, собранных в экологически чистых районах России, стран Европы и Азии.
                        </p>
                    </div>
                    <a href="javascript:void(0)" class="item-detail">подробнее</a>
                </div>
            </div>
            <div class="product-item clearfix">
                <div class="img-wrap">
                    <img src="/images/content/pr-3.jpg" class="img-responsive">
                </div>
                <div class="item-content">
                    <div class="item-title">
                        Как оформить заказ
                    </div>
                    <div class="item-content-text">
                        <p>
                            Зайти в раздел «Каталог» и добавить продукты в Корзину могут все пользователи сайта. Но оформить  заказ могут только зарегистрированные пользователи. <a href="javascript:void(0)">Зарегистрироваться</a>.<br>
                            Выберите в разделе «Каталог» нужную вам серию продукции. Н-р, Фальтонэ. В вашей Корзине будет отражаться перечень всей продукции, которую вы добавили в нее. Далее проверьте Содержание корзины еще раз и выберите Пункт выдачи, через который обслуживаетесь вы. Далее нажмите на «Продолжить оформление». При успешном оформлении заказа выходит Номер заказа и на указанный при регистрации электронный ящик приходит сообщение.
                        </p>
                    </div>
                    <a href="javascript:void(0)" class="item-detail">подробнее</a>
                </div>
            </div>
            <div class="product-item clearfix">
                <div class="img-wrap">
                    <img src="/images/content/pr-4.jpg" class="img-responsive">
                </div>
                <div class="item-content">
                    <div class="item-title">
                        Сертификаты качества
                    </div>
                    <div class="item-content-text">
                        <p>
                            Сертификат качества ГОСТ является документом, подтверждающим качество товара. В нем обозначаются характеристики товара, которая была получена в ходе лабораторных измерений или исследований, указывается, что продукция соответствует техническим условиям или стандартам, на него распространяющимся.
                        </p>
                        <p>
                            Сегодня на производствах термин «сертификат качества ГОСТ» считается устаревшим названием. Тем не менее, это название используют для многих документов: сертификатов соответствия в системе ГОСТ Р и др. системах, сертификатов СМК (системы менеджмента качества предприятия) на соответствие стандартам ГОСТ Р ИСО 9001 или ISO 9001. Помимо этого есть сопроводительные документы на продукцию.
                        </p>
                    </div>
                    <a href="javascript:void(0)" class="item-detail">подробнее</a>
                </div>
            </div>
            <div class="product-item clearfix">
                <div class="img-wrap">
                    <img src="/images/content/pr-5.jpg" class="img-responsive">
                </div>
                <div class="item-content">
                    <div class="item-title">
                        Вопрос-Ответ
                    </div>
                    <div class="item-content-text">
                        <p>
                            Сертификат качества ГОСТ является документом, подтверждающим качество товара. В нем обозначаются характеристики товара, которая была получена в ходе лабораторных измерений или исследований, указывается, что продукция соответствует техническим условиям или стандартам, на него распространяющимся.
                        </p>
                        <p>
                            Сегодня на производствах термин «сертификат качества ГОСТ» считается устаревшим названием. Тем не менее, это название используют для многих документов: сертификатов соответствия в системе ГОСТ Р и др. системах, сертификатов СМК (системы менеджмента качества предприятия) на соответствие стандартам ГОСТ Р ИСО 9001 или ISO 9001. Помимо этого есть сопроводительные документы на продукцию.
                        </p>
                    </div>
                    <a href="javascript:void(0)" class="item-detail">подробнее</a>
                </div>
            </div>
        </div>
        <?= CHtml::link('Перейти в каталог продукции', array('site/catalog'), array(
            'class'=>'custom-btn-gray',
        )) ?>
    </div>
</div>